Repository: Lrdsnow/PureKFD
Catalog: PureKFD/Localizable.xcstrings
Source language: en
Languages: vi, zh_hant_tw

source: Accent color
vi: Màu chủ đề
zh_hant_tw: 顏色主題

source: Accent Color
vi: Màu chủ đề
zh_hant_tw: 顏色

source: Add Repo
vi: Thêm nguồn
zh_hant_tw: 增加軟體源

source: Allow light mode
vi: Sử dụng chế độ sáng
zh_hant_tw: 允許淺色主題

source: Allow Light Mode
vi: Sử dụng chế độ sáng
zh_hant_tw: 允許淺色主題

source: Apply
vi: Áp dụng
zh_hant_tw: 套用

source: Are you sure you want to delete this file?
vi: Bạn có chắc chắn muốn xóa tệp tin này?
zh_hant_tw: 是否刪除此檔案?

source: Are you sure you want to delete this folder?
vi: Bạn có chắc chắn muốn xóa thư mục này?
zh_hant_tw: 是否刪除此資料夾?

source: Backboard Respring
vi: Khởi động lại Backboard
zh_hant_tw: Backboard 重啟

source: Browse
vi: Duyệt
zh_hant_tw: 瀏覽

source: Cancel
vi: Hủy
zh_hant_tw: 取消

source: Change icon
vi: Thay đổi biểu tượng
zh_hant_tw: 更改圖示

source: Change Icon
vi: Thay đổi biểu tượng
zh_hant_tw: 更改圖示

source: Circular back button
vi: Sử dụng nút quay lại hình tròn
zh_hant_tw: 圓形返回按鈕

source: Clear Accent Color
vi: Đặt lại màu chủ đề
zh_hant_tw: 清除顏色主題

source: Clear Repo Data
vi: Đặt lại dữ liệu nguồn
zh_hant_tw: 圓形返回按鈕

source: Clear User Data
vi: Đặt lại dữ liệu nguồn
zh_hant_tw: 清除所有資料

source: Compress Folder
vi: Nén thư mục
zh_hant_tw: 壓縮資料夾

source: Compression Complete
vi: Nén thành công!
zh_hant_tw: 壓縮完成

source: Copy bundle ID
vi: Sao chép Bundle ID
zh_hant_tw: 複製 Bundle 代碼

source: Copy Bundle ID
vi: Sao chép Bundle ID
zh_hant_tw: 複製 Bundle 代碼

source: Copy Image URL
vi: Sao chép đường liên kết ảnh
zh_hant_tw: 複製圖片網址

source: Copy Repo URL
vi: Sao chép đường liên kết nguồn
zh_hant_tw: 複製軟體源網址

source: Create Empty File
vi: Tạo tệp tin
zh_hant_tw: 建立新檔案

source: Create Folder
vi: Tạo thư mục
zh_hant_tw: 建立新資料夾

source: Creator Mode
vi: Chế độ nhà sáng tạo
zh_hant_tw: 創造模式

source: Credits
vi: Đội ngũ
zh_hant_tw: 感謝

source: Delete
vi: Xóa
zh_hant_tw: 刪除

source: Delete File
vi: Xóa tệp tin
zh_hant_tw: 刪除檔案

source: Delete Folder
vi: Xóa thư mục
zh_hant_tw: 刪除資料夾

source: Delete Package
vi: Xóa gói
zh_hant_tw: 刪除插件

source: Delete Repo
vi: Xóa nguồn
zh_hant_tw: 刪除軟體源

source: Description
vi: Mô tả
zh_hant_tw: 說明

source: Design
vi: Giao diện
zh_hant_tw: 介面

source: Developer
vi: Nhà phát triển
zh_hant_tw: 開發者

source: Developer mode
vi: Chế độ nhà phát triển
zh_hant_tw: 開發者模式

source: Disable
vi: Vô hiệu hóa
zh_hant_tw: 停用

source: Disable Package
vi: Vô hiệu hóa gói
zh_hant_tw: 停用套件

source: Download Error
vi: Lỗi tải xuống
zh_hant_tw: 下載時發生錯誤

source: Edit Plist
vi: Chỉnh sửa tệp tin .plist
zh_hant_tw: 編輯 .plist 檔案

source: Edit Plist Data
vi: Chỉnh sửa dữ liệu tệp tin .plist
zh_hant_tw: 編輯 .plist 內容

source: Edit Text
vi: Chỉnh sửa văn bản
zh_hant_tw: 編輯文字

source: Enable
vi: Kích hoạt
zh_hant_tw: 啟用

source: Enable Package
vi: Kích hoạt gói
zh_hant_tw: 啟用套件

source: Enter %@
vi: Nhập &@
zh_hant_tw: 請輸入 %@

source: Error
vi: Lỗi
zh_hant_tw: 錯誤

source: Exploit
vi: Khai thác lỗ hỏng
zh_hant_tw: 漏洞

source: Exploit Settings
vi: Cài đặt khai thác lỗ hỏng
zh_hant_tw: 漏洞設定

source: Exploit:
vi: Khai thác lỗ hỏng:
zh_hant_tw: 漏洞

source: Extracting
vi: Đang giải nén...
zh_hant_tw: 解壓縮中

source: Extras
vi: Cài đặt bổ sung
zh_hant_tw: 其他設定

source: File Browser
vi: Trình duyệt tệp tin
zh_hant_tw: 檔案管理員

source: Files
vi: Tệp tin
zh_hant_tw: 檔案

source: Folder compressed successfully!
vi: Đã giải nén thư mục thành công!
zh_hant_tw: 已成功解壓縮資料夾!

source: Folder failed to compress!
vi: Không thể giải nén thư mục
zh_hant_tw: 解壓縮資料夾時出錯

source: Frontboard Respring
vi: Khởi động lại Frontboard
zh_hant_tw: Frontboard 重啟

source: Home
vi: Trang chủ
zh_hant_tw: 首頁

source: Icon creator
vi: Thiết kế biểu tượng
zh_hant_tw: 圖示設計

source: Icon/Tweak Creator
vi: Thiết kế biểu tượng & phát triển Tweak
zh_hant_tw: 圖示設計、插件開發

source: Install
vi: Cài đặt
zh_hant_tw: 安裝

source: Install v%@
vi: Cài đặt v&@
zh_hant_tw: 安裝 v%@

source: Installed
vi: Đã cài đặt
zh_hant_tw: 套件

source: kclose
vi: Ngừng khai thác (kclose)
zh_hant_tw: 關閉漏洞(kclose)

source: kopen
vi: Khai thác (kopen)
zh_hant_tw: 開啟漏洞(kopen)

source: kread method:
vi: Phương thức đọc kread
zh_hant_tw: kread 方式

source: kwrite method:
vi: Phương thức viết kwrite
zh_hant_tw: kwrite 方式

source: Main settings
vi: Cài đặt chung
zh_hant_tw: 一般

source: Main Settings
vi: Cài đặt chung
zh_hant_tw: 一般設定

source: Method
vi: Phương thức
zh_hant_tw: 方式

source: Navigation bar blur
vi: Làm mờ thanh điều hướng
zh_hant_tw: 上欄霧面

source: Navigation Bar Blur
vi: Làm mờ thanh điều hướng
zh_hant_tw: 上欄霧面

source: Need Ideas?
vi: Đề xuất
zh_hant_tw: 精選

source: New File Name
vi: Tên tệp tin mới
zh_hant_tw: 新檔案名稱

source: New File/Folder
vi: Tệp tin/Thư mục mới
zh_hant_tw: 建立新檔案/資料夾

source: New File/Folder Name
vi: Tên Tệp tin/Thư mục mới
zh_hant_tw: 新檔案/資料夾名稱

source: OK
vi: Thành công
zh_hant_tw: 完成

source: Override exploit method
vi: Sử dụng lỗ hỏng khác
zh_hant_tw: 自訂使用的漏洞

source: Override Exploit Method
vi: Sử dụng lỗ hỏng khác
zh_hant_tw: 自訂使用的漏洞

source: Plist Editor
vi: Trình chỉnh sửa tệp tin .plist
zh_hant_tw: .plist 檔案編輯器

source: Plumpy icons
vi: Sử dụng biểu tượng Plumpy
zh_hant_tw: Plumpy 圖示

source: Preferences
vi: Cài đặt
zh_hant_tw: 檔案

source: Preview
vi: Ảnh
zh_hant_tw: 預覽

source: puaf method:
vi: Phương thức puaf
zh_hant_tw: puaf 方式

source: puaf pages:
vi: Số trang puaf
zh_hant_tw: puaf 頁面數

source: Rename File
vi: Đổi tên tệp tin
zh_hant_tw: 重新命名檔案

source: Repo
vi: Nguồn
zh_hant_tw: 軟體源

source: Respring
vi: Khởi động lại Springboard
zh_hant_tw: 重新啟動主畫面

source: Save
vi: Lưu
zh_hant_tw: 確認

source: Search
vi: Tìm kiếm
zh_hant_tw: 搜尋

source: Search Current Directory
vi: Tìm kiếm thư mục hiện tại
zh_hant_tw: 搜尋此資料夾

source: Settings
vi: Cài đặt
zh_hant_tw: 設定

source: Share File
vi: Chia sẻ tệp tin
zh_hant_tw: 分享檔案

source: Show version number
vi: Hiển thị phiên bản
zh_hant_tw: 在底下顯示版本號碼

source: Springboard color manager
vi: Trình chỉnh sửa màu Springboard
zh_hant_tw: SpringBoard 顏色自訂器

source: Text Editor
vi: Trình chỉnh sửa văn bản
zh_hant_tw: 文字編輯器

source: Translator (Traditional Chinese)
vi: Dịch giả (Tiếng Trung [Phồn thể)
zh_hant_tw: 翻譯

source: Translator (Vietnamese)
vi: Dịch giả (Tiếng Việt)
zh_hant_tw: 翻譯

source: Unsupported Prefs
vi: Chưa hỗ trợ cài đặt
zh_hant_tw: 不支援的設定類型

source: URL
vi: Đường liên kết
zh_hant_tw: 網址

source: Value: %lld
vi: Giá trị: %lld
zh_hant_tw: 數值: %lld

source: "Unsandbox"
zh_hant_tw: 打破沙盒

source: Circular Back Button
zh_hant_tw: 圓形返回按鈕
